/* Camera */
"Camera" = "Camera";

/* Check-in */
"Check-in" = "Check-in";

/* Choose your photo source */
"Choose your photo source" = "Choose your photo source";

/* Delete */
"Delete" = "Delete";

/* Facebook */
"Facebook" = "Facebook";

/* Feedback */
"Feedback" = "Feedback";

/* Follow Us */
"Follow Us" = "Follow Us";

/* Instagram */
"Instagram" = "Instagram";

/* Just checking in at  */
"Just checking in at " = "Just checking in at ";

/* Photo library */
"Photo library" = "Photo library";

/* Rate us on App Store */
"Rate us on App Store" = "Rate us on App Store";

/* Search restaurants... */
"Search restaurants..." = "Search restaurants...";

/* Share */
"Share" = "Share";

/* Tell us your feedback */
"Tell us your feedback" = "Tell us your feedback";

/* Twitter */
"Twitter" = "Twitter";

